<?php

return [
    'ThirtyYearBrainResearch' => ' После  завершения  тридцать лет  человеческий мозг  фундаментальных исследований ',
    'ThirtyYearStrongAI' => 'тридцать лет спустя  развиваться  сильный  искусственный интеллект ',
    'FortyYearBrainRead' => ' После  40  лет  мозг  чтение данных ',
    'FortyYearBrain2Robot' => ' сорок лет  человеческий мозг  робота  после  загрузки данных ',
    'FiftyYearRobot2Universe' => ' После 50 лет  космической  колониального  робот ',
    'HundredYearDason' => ' спустя сто лет  прибыл в  Кеплер  галактики  ,  создание  Сфера Дайсона',
    'TwoHundredYearHuman' => ' 200  лет после  создания  биологического  вновь  прибыл в  пригодной для жизни  планеты  ,  человечества ',
];
